{"data":{"markdownRemark":{"html":"<h3>Objetivo</h3>\n<p>Para nos ajudar nesta missão procuramos um Account Executive (Executivo Comercial) para integrar a nossa equipe de vendas de São Paulo. Este é um trabalho full-time e toda a nossa equipe de vendas trabalha de forma flexível, realizando visitas externas e atividades do escritório da empresa. Estar disponível no final de semana é necessário, já que muitos clientes compradores priorizam visitas nos finais de semana. Não é necessário e nem é um diferencial experiência com mercado imobiliário.</p>\n<h3>Atividades</h3>\n<p>Você receberá as Oportunidades (clientes) depois de uma qualificação pelo SDR, e será responsável pelo avanço e desenvolvimento do cliente ao longo do funil de vendas até a negociação de compra e venda.</p>\n<ul>\n<li>Re-qualificação das Oportunidades recebidas</li>\n<li>Investigação do perfil do cliente, entendimento do que o cliente está buscando e suas condições</li>\n<li>Educação sobre os diferenciais da EmCasa</li>\n<li>Apresentação de produtos disponíveis em nosso estoque</li>\n<li>Realizações de visitas físicas</li>\n<li>Atendimento e Relacionamento com os clientes da carteira</li>\n<li>Assessoria na negociação e realização de propostas</li>\n<li>Trabalho em conjunto com time Jurídico para solucionar eventuais restrições de documentação, solicitação de crédito imobiliário ou retirada de FGTS</li>\n<li>Propostas para melhoria de velocidade e taxas de conversão de Oportunidades</li>\n<li>Ser responsável pela imagem da EmCasa com clientes em visitas </li>\n</ul>\n<h3>Requisitos</h3>\n<ul>\n<li>Conhecimento e familiaridade com Processos de Venda (Qualificação de Leads, Oportunidades, Funil de Venda, \"SDR\", Conversões, Perfis de Cliente, etc.)</li>\n<li>Experiência com algum software de CRM ou Vendas (Salesforce, Pipedrive, etc.)</li>\n<li>Perfil analítico para poder estruturar as propostas de produto com base nos perfis traçados dos clientes</li>\n<li>Experiência na área com vendas (externo ou interno)</li>\n<li>Falar bem, escrever bem e encantar clientes</li>\n<li>Facilidade no entendimento dos requisitos de negócio e das necessidades dos clientes, transformando problemas e restrições em experiências simples e soluções inteligentes</li>\n<li>Estar disposto a trabalhar fim de semana.  Muitas visitas ocorrem durante o fim de semana, então estar disponível para visitar os imóveis com os clientes é necessário (nos fins de semana são mais pontuais, e geralmente ocorrem aos Sábados). </li>\n</ul>\n<h3>Diferenciais</h3>\n<ul>\n<li>Experiência anterior com start-up</li>\n</ul>\n<h3>Benefícios</h3>\n<ul>\n<li>Salário competitivo</li>\n<li>Benefícios (Plano de Saúde, Transporte, Alimentação)</li>\n<li>Horário de trabalho flexível</li>\n<li>Treinamentos</li>\n<li>Crescimento e Plano de carreira agressivo (em menos de 1 ano pode estar liderando o próprio time)</li>\n</ul>","frontmatter":{"path":"/executivo-comercial-sp","title":"Executivo Comercial","area":"Sales","location":"São Paulo","form":"https://docs.google.com/forms/d/1dTnrKo-EO1g8p1ZzQry8qzsM5o4MDwWSwuYCc6C33_8"}}},"pageContext":{}}