{"data":{"markdownRemark":{"html":"<h3>Objetivo</h3>\n<p>Estamos procurando por um talentoso analista de conteúdo para escrever e produzir diversos projetos, postar com frequência no nosso blog, expandir nossa marca no mundo digital, aumentar nosso alcance, seguidores e leads. Esse papel demanda uma alto nível de criatividade, atenção aos detalhes e habilidades para gerenciar projetos.</p>\n<h3>Responsabilidades</h3>\n<ul>\n<li>Planejar, gerenciar e otimizar a produção de conteúdo.</li>\n<li>Criar 1 – 2 materiais ricos todos os meses para gerar leads, ganhar seguidores, autoridade e outras métricas importantes (os materiais podem incluir ebooks, whitepapers, infográficos, guias, etc);</li>\n<li>Blogar de forma constante para atrair visitantes para o site através de motores de busca, redes sociais e email marketing;</li>\n<li>Otimizar textos do blog e site para SEO</li>\n<li>Crescer nossa lista de emails, oferecendo conteúdo frequente e de valor, feito para oferecer soluções para seus problemas;</li>\n<li>Estratégia e divulgação dos conteúdos produzidos nas nossas redes sociais.</li>\n<li>Contribuir para a geração de Oportunidades para o time de vendas através dos conteúdos produzidos</li>\n</ul>\n<h3>Requisitos</h3>\n<ul>\n<li>Graduação na área ou experiência equivalente trabalhando na área;</li>\n<li>Experiência produzindo conteúdo para a web e entendimento de cada canal (blog, Facebook, Twitter, etc);</li>\n<li>Experiência construindo audiências online ou offline;</li>\n<li>Conhecer e entender como otimizar um conteúdo para SEO</li>\n<li>Certificação em Marketing de Conteúdo ou Inbound Marketing</li>\n<li>Experiência com ferramentas de automação (RDStation ou Hubspot)</li>\n<li>Procuramos por pessoas:</li>\n<li>Sejam MUITO organizadas (absolutamente fundamental)!</li>\n<li>Gostam de trabalhar com metas e objetivos claros.</li>\n<li>São dinâmicas e muito comunicativas.</li>\n<li>Encarem problemas para resolvê-los.</li>\n<li>Vejam o valor do trabalho em equipe e façam de tudo pra ele dar certo.</li>\n<li>Consigam estruturar o próprio trabalho e autonomia</li>\n<li>Capacidade de trabalhar em ambientes de rápido crescimento e metas agressivas, e com background com resultados de alta performance nos últimos 3 anos</li>\n</ul>","frontmatter":{"path":"/analista-marketing-conteudo","title":"Analista de Marketing de Conteúdo","area":"Marketing","location":"Remote","form":"https://docs.google.com/forms/d/1C2IsvmUo1tq4pmAR2Ya__gUfNtZ1OzzELF9KiadyRHU"}}},"pageContext":{}}