{"data":{"markdownRemark":{"html":"<h3>Responsabilidades</h3>\n<p>Aquisição, Onboarding, Qualidade, Nível de Serviço, Produtividade e Conversão do lado de oferta do marketplace, i.e. imóveis e proprietários.</p>\n<p>Para nos ajudar nesta missão procuramos um Head de Operações para integrar a nossa equipe de Operações e Vendas. Este é um trabalho full-time, com base em São Paulo, mas liderando as operações de São Paulo e Rio de Janeiro. Nossa equipe de Operações trabalha parte remotamente e parte fisicamente em Rio e SP.  Estar disponível para viagens ao Rio é necessário. Não é necessário e nem é um diferencial experiência com mercado imobiliário.</p>\n<h3>Atividades</h3>\n<p>Você liderará a área de Operações nas cidades de Rio e São Paulo, incluindo: </p>\n<ul>\n<li>\n<p>Re-qualificação dos Leads e Oportunidades recebidos do time de Marketing\nAlinhamento de perfil, estratégia e processos com Marketing, garantindo uma integração fluída\nOnboarding de imóveis na plataforma (logística, time de produção de fotos e tour virtuais, recolhimento e análise de documentação, home staging e avaliação de preços)</p>\n</li>\n<li>\n<p>Desenho e otimização do funil de conversão</p>\n</li>\n<li>\n<p>Relacionamento e comunicação com proprietários, garantindo que todos os imóveis que temos na nossa plataforma sejam líquidos (preço de acordo, documentação ok, fotos e tour virtuais de alta qualidade, etc.)</p>\n</li>\n<li>\n<p>Desenho de processos integrados com time de Vendas (negociação, \"passagem de bastão\")</p>\n</li>\n<li>\n<p>Definição de foco de áreas de atuação (micro-regiões como bairros específicos de São Paulo e Zona sul do Rio de Janeiro)</p>\n</li>\n<li>\n<p>Análises financeiras, de liquidez, velocidade de venda e cohorts</p>\n</li>\n<li>\n<p>Trabalho em conjunto com time Jurídico para solucionar eventuais restrições de documentação</p>\n</li>\n<li>\n<p>Desenho e implementação de parcerias com corretores parceiros, porteiros e zeladores</p>\n</li>\n<li>\n<p>Ser responsável pela imagem da EmCasa com clientes em visitas </p>\n</li>\n</ul>\n<h3>Requisitos</h3>\n<ul>\n<li>\n<p>Conhecimento e familiaridade com Processos de Venda (Qualificação de Leads, Oportunidades, Funil de Venda, \"SDR\", Conversões, Perfis de Cliente, etc.)</p>\n</li>\n<li>\n<p>Experiência com algum software de CRM ou Vendas (Salesforce, Pipedrive, etc.)</p>\n</li>\n<li>\n<p>Perfil analítico para poder estruturar as propostas de produto com base nos perfis traçados dos clientes</p>\n</li>\n<li>\n<p>Perfil hands-on, que sairá do escritório para liderar o time pelo exemplo, com alta capacidade de execução</p>\n</li>\n<li>\n<p>Experiência com liderança de times (externo ou interno)</p>\n</li>\n<li>\n<p>Falar bem, escrever bem e saber encantar clientes</p>\n</li>\n<li>\n<p>Facilidade no entendimento dos requisitos de negócio e das necessidades dos clientes, transformando problemas e restrições em experiências simples e soluções inteligentes</p>\n</li>\n<li>\n<p>Idealmentede de 4 a 10 anos de experiência, com capacidade de trabalhar em ambientes de rápido crescimento e metas agressivas, e com background com resultados de alta perfomance nos últimos 3 anos</p>\n</li>\n</ul>\n<h3>Diferenciais</h3>\n<ul>\n<li>\n<p>Experiência anterior com start-up</p>\n</li>\n<li>\n<p>Experiência anterior com Operações/Vendas</p>\n</li>\n</ul>\n<h3>Benefícios</h3>\n<ul>\n<li>\n<p>Salário competitivo</p>\n</li>\n<li>\n<p>Equity</p>\n</li>\n<li>\n<p>Treinamentos e cursos</p>\n</li>\n</ul>","frontmatter":{"path":"/head-of-operations-sp","title":"Head of Operations","area":"Ops","location":"São Paulo"}}},"pageContext":{}}