{"data":{"markdownRemark":{"html":"<h3>Objetivo</h3>\n<p>Estamos procurando por um talentoso analista de mídia e performance para fazer o planejamento, gestão e otimização dos nossos canais de aquisição, além de ser o responsável pela interface com a agência parceira. Esse papel demanda um alta capacidade analítica e conhecimento técnico.</p>\n<h3>Responsabilidades</h3>\n<ul>\n<li>Planejar, gerenciar e otimizar de campanhas de performance (Facebook Ads e Google);</li>\n<li>Criar e acompanhar relatórios executivos e gerenciais da performance de mídia;</li>\n<li>Realizar gestão de relacionamento com fornecedores;</li>\n<li>Analisar reports recorrentes sobre a evolução da performance nos canais;</li>\n<li>Gerir dashboards e KPIs;</li>\n<li>Acompanhar Web Analytics para análise de comportamento do tráfego;</li>\n<li>Realização de testes A/Bs.</li>\n<li>Gestão e performance de portais verticais, como ZAP e VivaReal</li>\n<li>Interface e gestão da agência de mídia parceira</li>\n</ul>\n<h3>Requisitos</h3>\n<ul>\n<li>Capacidade analítica e executiva para otimização constante da estratégia de mídia;</li>\n<li>Experiência com performance (Facebook Ads e Google Analytics) e funil de conversão;</li>\n<li>Experiência dentro da área de mídia em agências de comunicação, consultoria ou cliente (grandes investimentos);</li>\n<li>Utilização de ferramentas de automação de otimização de campanhas (Kenshoo, Smart Bidding).</li>\n<li>Conhecimento em mídia programática</li>\n</ul>\n<h3>Procuramos por pessoas:</h3>\n<ul>\n<li>Sejam MUITO organizadas (absolutamente fundamental)!</li>\n<li>Gostam de trabalhar com metas e objetivos claros.</li>\n<li>São dinâmicas e muito comunicativas.</li>\n<li>Encarem problemas para resolvê-los.</li>\n<li>Vejam o valor do trabalho em equipe e façam de tudo pra ele dar certo.</li>\n<li>Consigam estruturar o próprio trabalho e autonomia</li>\n<li>Capacidade de trabalhar em ambientes de rápido crescimento e metas agressivas, e com background com resultados de alta performance nos últimos 3 anos</li>\n</ul>","frontmatter":{"path":"/especialista-midia-performance","title":"Especialista de Mídia e Performance","area":"Marketing","location":"Remote","form":"https://docs.google.com/forms/d/1Llc0r5Oh7SYKfS0wo9OftmAW-4Ir6yHvXz-pjoucm_M"}}},"pageContext":{}}